
/* Class = "NSTabViewItem"; label = "Σελιδοδείκτες"; ObjectID = "6"; */
"6.label" = "Σελιδοδείκτες";

/* Class = "NSTabViewItem"; label = "Λίστα"; ObjectID = "29"; */
"29.label" = "Λίστα";

/* Class = "NSTabViewItem"; label = "Διάρθρωση"; ObjectID = "37"; */
"37.label" = "Διάρθρωση";

/* Class = "NSMenu"; title = "Μενού"; ObjectID = "65"; */
"65.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Ανανέωση"; ObjectID = "66"; */
"66.title" = "Ανανέωση";

/* Class = "NSMenuItem"; title = "Πληροφορίες"; ObjectID = "68"; */
"68.title" = "Πληροφορίες";

/* Class = "NSMenuItem"; title = "Γρήγορη Προβολή"; ObjectID = "69"; */
"69.title" = "Γρήγορη Προβολή";

/* Class = "NSMenuItem"; title = "Επεξεργασία Με"; ObjectID = "70"; */
"70.title" = "Επεξεργασία Με";

/* Class = "NSMenu"; title = "Επεξεργασία Με"; ObjectID = "71"; */
"71.title" = "Επεξεργασία Με";

/* Class = "NSMenuItem"; title = "Μετονομασία…"; ObjectID = "72"; */
"72.title" = "Μετονομασία…";

/* Class = "NSMenuItem"; title = "Διπλότυπο Αρχείου…"; ObjectID = "73"; */
"73.title" = "Διπλότυπο Αρχείου…";

/* Class = "NSMenuItem"; title = "Λήψη"; ObjectID = "75"; */
"75.title" = "Λήψη";

/* Class = "NSMenuItem"; title = "Λήψη Ως…"; ObjectID = "76"; */
"76.title" = "Λήψη Ως…";

/* Class = "NSMenuItem"; title = "Λήψη Σε…"; ObjectID = "77"; */
"77.title" = "Λήψη Σε…";

/* Class = "NSMenuItem"; title = "Αποστολή…"; ObjectID = "79"; */
"79.title" = "Αποστολή…";

/* Class = "NSMenuItem"; title = "Συγχρονισμός…"; ObjectID = "80"; */
"80.title" = "Συγχρονισμός…";

/* Class = "NSMenuItem"; title = "Νέος Φάκελος…"; ObjectID = "81"; */
"81.title" = "Νέος Φάκελος…";

/* Class = "NSMenuItem"; title = "Νέο Αρχείο…"; ObjectID = "82"; */
"82.title" = "Νέο Αρχείο…";

/* Class = "NSMenuItem"; title = "Νέος Συμβολικός Δεσμός…"; ObjectID = "83"; */
"83.title" = "Νέος Συμβολικός Δεσμός…";

/* Class = "NSMenuItem"; title = "Διαγραφή"; ObjectID = "85"; */
"85.title" = "Διαγραφή";

/* Class = "NSMenuItem"; title = "Επαναφορά"; ObjectID = "86"; */
"86.title" = "Επαναφορά";

/* Class = "NSMenuItem"; title = "Δημιουργία Αρχείου Συμπίεσης"; ObjectID = "88"; */
"88.title" = "Δημιουργία Αρχείου Συμπίεσης";

/* Class = "NSMenu"; title = "Δημιουργία Αρχείου Συμπίεσης"; ObjectID = "89"; */
"89.title" = "Δημιουργία Αρχείου Συμπίεσης";

/* Class = "NSMenuItem"; title = "Αποσυμπίεση Αρχείου Συμπίεσης"; ObjectID = "90"; */
"90.title" = "Αποσυμπίεση Αρχείου Συμπίεσης";

/* Class = "NSMenuItem"; title = "Αντιγραφή URL"; ObjectID = "92"; */
"92.title" = "Αντιγραφή URL";

/* Class = "NSMenu"; title = "Αντιγραφή URL"; ObjectID = "93"; */
"93.title" = "Αντιγραφή URL";

/* Class = "NSMenuItem"; title = "Άνοιγμα URL Ιστού"; ObjectID = "94"; */
"94.title" = "Άνοιγμα URL Ιστού";

/* Class = "NSMenu"; title = "Άνοιγμα URL Ιστού"; ObjectID = "95"; */
"95.title" = "Άνοιγμα URL Ιστού";

/* Class = "NSMenuItem"; title = "Νέος Φυλλομετρητής"; ObjectID = "97"; */
"97.title" = "Νέος Φυλλομετρητής";

/* Class = "NSMenuItem"; title = "Νέος Σελιδοδείκτης"; ObjectID = "98"; */
"98.title" = "Νέος Σελιδοδείκτης";

/* Class = "NSMenu"; title = "Μενού"; ObjectID = "99"; */
"99.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Σύνδεση"; ObjectID = "100"; */
"100.title" = "Σύνδεση";

/* Class = "NSMenuItem"; title = "Νέος Σελιδοδείκτης"; ObjectID = "102"; */
"102.title" = "Νέος Σελιδοδείκτης";

/* Class = "NSMenuItem"; title = "Διαγραφή Σελιδοδείκτη"; ObjectID = "103"; */
"103.title" = "Διαγραφή Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Επεξεργασία Σελιδοδείκτη"; ObjectID = "104"; */
"104.title" = "Επεξεργασία Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Διπλότυπο Σελιδοδείκτη"; ObjectID = "105"; */
"105.title" = "Διπλότυπο Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Ταξινόμηση κατά"; ObjectID = "107"; */
"107.title" = "Ταξινόμηση κατά";

/* Class = "NSMenu"; title = "Ταξινόμηση κατά"; ObjectID = "108"; */
"108.title" = "Ταξινόμηση κατά";

/* Class = "NSMenuItem"; title = "ψευδώνυμο"; ObjectID = "109"; */
"109.title" = "ψευδώνυμο";

/* Class = "NSMenuItem"; title = "Όνομα Υπολογιστή"; ObjectID = "110"; */
"110.title" = "Όνομα Υπολογιστή";

/* Class = "NSMenuItem"; title = "πρωτόκολλο"; ObjectID = "111"; */
"111.title" = "πρωτόκολλο";

/* Class = "NSMenuItem"; title = "Νέο Κρυπτογραφημένο Θησαυρού..."; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Νέο Κρυπτογραφημένο Θησαυρού...";

/* Class = "NSMenuItem"; title = "Επανάληψη"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Επανάληψη";

/* Class = "NSMenuItem"; title = "Αίτηση Αρχείων"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Αίτηση Αρχείων";

/* Class = "NSMenuItem"; title = "Μοιραστείτε"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Μοιραστείτε";

/* Class = "NSMenuItem"; title = "Αποσύνδεση"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Αποσύνδεση";

/* Class = "NSMenuItem"; title = "Κλείδωμα Θησαυρού"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Κλείδωμα Θησαυρού";
